<?php

return [
    'page'           => 'پەڕە',
    'research_link_text' => 'سەیرکردنی هەموو پەڕەکان',
    'research_text'      => ':count :string لە داتابەیسەکەتدایە. کلیک لە دووگمەکەی خوارەوە بکە بۆ بینینی هەموو پەڕەکان.',
    'post'           => 'بابەت',
    'post_link_text' => 'سەیرکردنی هەموو بابەتەکان',
    'post_text'      => ':count :string لە داتابەیسەکەتدایە. کلیک لە دوگمەکەی خوارەوە بکە بۆ بینینی هەموو بابەتەکان',
    'user'           => 'بەکارهێنەر',
    'user_link_text' => 'سەیرکردنی هەموو بەکارهێنەرەکان',
    'user_text'      => ':count :string لە داتابەیسەکەتدایە. کلیک لە دوگمەکەی خوارەوە بکە بۆ بینینی هەموو بەکارهێنەرەکان',
];
